{
  "head.title.main": "Everbuild | Homepage",
  "head.title.imprint": "Everbuild | Imprint",
  "head.title.privacy": "Everbuild | Privacy",
  "head.title.terms": "Everbuild | Terms",
  "head.title.about": "Everbuild | About Us",
  "nav": {
    "home": "Home",
    "about": "About",
    "products": "Products",
    "contact": "Contact"
  },
  "footer": {
    "imprint": "Imprint",
    "privacy": "Privacy",
    "terms": "Terms",
    "legal": "Legal",
    "socialmedia": "Social Media",
    "footerText": "All rights reserved."
  },
  "about": {
    "title": "ABOUT US",
    "title.main": "We develop things differently",
    "title.text": "At Everbuild, we specialize in unique and highly effective software solutions. Our approach combines innovation with precision and delivers customized results that redefine the digital landscape.",
    "card.badges.products": "Products",
    "card.badges.services": "Services",
    "card.badges.support": "Support",
    "card1": {
      "text": "Noted offers a contemporary note-taking app experience, facilitating seamless integration of pen inputs with Markdown formatting. Completely in open-source format, supported by GPU acceleration."
    },
    "card2": {
      "text": "Our support platform improves user satisfaction and makes troubleshooting easier for small to medium sized teams. Integrated features ensure smooth processes and community engagement."
    },
    "card3": {
      "title": "We 🤝 Nature",
      "text": "We rely on sustainable technologies and environmentally friendly solutions to protect nature. Our products and services protect the environment and save resources. We also support non-profit environmental protection organizations with a portion of our profits."
    },
    "section": {
      "title": "An ambitious team with a shared goal",
      "subtitle": "OUR VALUES",
      "text": "Our values are the foundation of our corporate culture and guide our actions. We proudly integrate them into all our projects."
    },
    "values": {
      "value1": {
        "title": "Take pride in what we do",
        "text": "Value quality and integrity in everything we do. At all\ntimes. No exceptions."
      },
      "value2": {
        "title": "Care about our team",
        "text": "Understand what matters to our members. Give them what they need to do their best work."
      },
      "value3": {
        "title": "Do the impossible",
        "text": "Be energized by difficult problems. Revel in unknowns. Ask \"Why?\", but always question, \"Why not?\""
      }
    }
  }
}